# To change this template, choose Tools | Templates
# and open the template in the editor.

NoOpenAuctions=No hay subastas abiertas en este momento.
NoClosedAuctions=There is not closed auctions at this moment.
Your_last_bid_is_below_the_winner_bid=Tu &uacute;ltima puja est\u00E1 por debajo de la puja ganadora.
Your_last_bid_is_above_the_winner_bid=Tu &uacute;ltima puja est\u00E1 por encima de la puja ganadora.
ActualWinner=Eres el ganador en este momento.
NoWinner=No hay ganador en este momento.
MailException=Hemos tenido alg\u00FAn problema al momento de enviar el correo de activaci\u00F3n. Por favor, int&eacute;ntalo de nuevo o ponte en contacto con nosotros.
InvalidCaptchaException=Las letras escritas no corresponden con la imagen.
InvalidOption=Seleccione una opci&oacute;n v&aacute;lida por medio el men&uacute;
The_nickname_already_exists=El nombre de usuario ya existe en la base de datos!
Welcome=Felicitaciones!</br>Bienvenido a Snoits!! </br>Ahora solo falta activar tu cuenta a trav&eacute;s del correo que hemos enviado a la direcci&oacute;n registrada!
InvalidUser=Usuario Inv&aacute;lido
ActivateAccount=Debes activar tu cuenta a trav&eacute;s del correo que hemos enviado a la direcci&oacute;n registrada!
NoRol=El usuario no tiene ning&uacute;n rol asignado.
NonExistentUserException=El usuario no existe en la base de datos.
LoginException=Error en autenticaci&oacute;n. Verifique su contrase&ntilde;a e int&eacute;ntelo nuevamente.
SessionExpired=Su sesi&oacute;n ha caducado.
StartSession=Debe iniciar sesi&oacute; para poder pujar.
NoChipsException=No tiene fuchas suficientes para esta puja.
ClosedAuctionException=La subasta se ha cerrado.
RangeException=La puja inicial no puede ser mayor que la puja final.
NoEnrolledAuctions=No est&aacute;s participando en ninguna subasta
NoUniqueBidsException=No tienes pujas &uacute;nicas en esta subasta.
NoWinnerException=No hay ganador en este momento.
NoBidsException=No tienes pujas en esta subasta.
Your_last_bid_is_below_the_winner_bid=Tu &uacute;ltima puja est&aacute; por debajo de la puja ganadora.
Your_last_bid_is_above_the_winner_bid=Tu &uacute;ltima puja est&aacute; por encima de la puja ganadora.
Your_last_bid_is_the_winner_bid=Tu &uacute;ltima puja actualmente es la puja ganadora.
feedbackMails=lfgiraldo@snoits.com, bolivares@snoits.com, pruiz@snoits.com
feedbackSubject=Snoits Feedback
feedbackMessage=<p>Muchas gracias por colaborar con nosotros. Te agradecemos que te hayas tomado tu tiempo en rellenar nuestro formulario.</p><p>Tu comentario ha sido enviado a nuestro departamento t&eacute;cnico. Si encontramos alg&uacute;n problema, lo solucionaremos cuanto antes.</p>
contactMails=lfgiraldo@snoits.com, bolivares@snoits.com, pruiz@snoits.com
contactSubject=Snoits Contact